const reviewData = [
  {
    id: 1,
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.',
    name: 'Мария',
    tourType: 'Вдали от дома',
    profileImg: '/reviews/mari.png',
  },
  {
    id: 2,
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.',
    name: 'Павел',
    tourType: 'Путешествие в горы',
    profileImg: '/reviews/pavel.png',
  },
];

export default reviewData;
